/* PAPhotoViewController */
"%d of %d" = "%1$d of %2$d";

/* PAPhotoData */
"%d Photo, %d Video" = "%1$d Photo, %2$d Video";

/* PAPhotoData */
"%d Photos, %d Video" = "%1$d Photos, %2$d Video";

/* PAPhotoData */
"%d Photo, %d Videos" = "%1$d Photo, %2$d Videos";

/* PAPhotoData */
"%d Photos, %d Videos" = "%1$d Photos, %2$d Videos";

/* PAPhotoData */
"%d Photo" = "%d Photo";

/* PAPhotoData */
"%d Photos" = "%d Photos";

/* PAPhotoData */
"%d Video" = "%d Video";

/* PAPhotoData */
"%d Videos" = "%d Videos";

/* PAPhotoData */
"No Photos" = "No Photos";

/* PTAlbumViewController */
"A video cannot be send mail." = "A video cannot be send mail.";

/* PTAlbumViewController */
"A video cannot post facebook" = "A video cannot post facebook";

/* PTAlbumViewController */
"A video cannot tweet." = "A video cannot tweet.";

/* PTAlbumViewController */
"A video cannot be send LINE." = "A video cannot be send LINE.";

/* PTAlbumViewController */
"Album Settings" = "Album Settings";

/* PTAlbumViewController
   PTDivideViewController
   PTTimelineViewController */
"Album Title" = "Album Title";

/* PTTimelineViewController */
"New Album" = "New Album";

/* PTAlbumViewController */
"All items in this album" = "All items in this album";

/* PTLeftViewController */
"All Photos" = "All Photos";

/* PTAlbumViewController */
"All photos in this album" = "All photos in this album";

/* PTAlbumViewController */
"All videos in this album" = "All Videos in this Album";

/* PTAlbumViewController */
"Already this album exists!" = "Already this album exists!";

/* PTAlbumViewController
   PTTimelineViewController */
"Already this album exists!\nAdded %d photos and %d videos." = "Already this album exists!\nAdded %d photos and %d videos.";

/* PTAlbumViewController
   PTTimelineViewController */
"Already this album exists!\nAdded %d photos." = "Already this album exists!\nAdded %d photos.";

/* PTAlbumViewController
   PTTimelineViewController */
"Already this album exists!\nAdded %d videos." = "Already this album exists!\nAdded %d videos.";

/* PTAlbumViewController */
"Are you sure you want to delete this album? The items will not be deleted." = "Are you sure you want to delete this album? The items will not be deleted.";

/* PTAlbumViewController */
"Are you sure you want to delete this album? The photos will not be deleted." = "Are you sure you want to delete this album? The photos will not be deleted.";

/* PTAlbumViewController */
"Are you sure you want to delete this album? The videos will not be deleted." = "Are you sure you want to delete this album? The videos will not be deleted.";

/* PTSettingsViewController */
"Are you sure you want to reset?" = "Are you sure you want to reset?";

/* PTCombineViewController */
"Arrange these album order.\n\n\n\n\n\n\n\n\n\n\n" = "Arrange these album order.\n\n\n\n\n\n\n\n\n\n\n";

/* PTLeftViewController */
"Camera Roll" = "Camera Roll";

/* PTAlbumViewController
   PTCombineViewController
   PTDivideViewController
   PTSettingsViewController
   PTTimelineViewController */
"Cancel" = "Cancel";

/* PTCombineViewController */
"Combine albums" = "Combine albums";

/* PTAlbumViewController */
"Combine other album" = "Combine other album";

/* PTCombineViewController */
"Combine these albums" = "Combine these albums";

/* PTAlbumViewController
   PTTimelineViewController */
"Created new album!" = "Created new album!";

/* PTAlbumViewController
   PTTimelineViewController */
"Created new album!\nAdded %d photos and %d videos." = "Created new album!\nAdded %d photos and %d videos.";

/* PTAlbumViewController
   PTTimelineViewController */
"Created new album!\nAdded %d photos." = "Created new album!\nAdded %d photos.";

/* PTAlbumViewController
   PTTimelineViewController */
"Created new album!\nAdded %d videos." = "Created new album!\nAdded %d videos.";

/* PTAlbumViewController */
"Delete this album" = "Delete this album";

/* PTDivideViewController
   PTAlbumViewController */
"Divide this album" = "Divide this album";

/* PTAlbumViewController
   PTCombineViewController
   PTDivideViewController
   PTTimelineViewController */
"Done" = "Done";

/* PTAlbumViewController
   PTDivideViewController
   PTTimelineViewController */
"Enter a title for this album." = "Enter a title for this album.";

/* PTAlbumViewController */
"Remove" = "Remove";

/* PTAlbumViewController */
"It cannot be selected." = "It cannot be selected.";

/* PTAlbumViewController
   PTViewController */
"Loading..." = "Loading...";

/* PTAlbumViewController */
"Long tap a photo to rearrange" = "Long tap a photo to rearrange";

/* PTAlbumViewController */
"Long tap a video to rearrange" = "Long tap a video to rearrange";

/* PTAlbumViewController */
"Long tap an item to rearrange" = "Long tap an item to rearrange";

/* PAPhotoData */
"Not dated" = "Not dated";

/* PTAlbumViewController
   PTTimelineViewController */
"OK" = "OK";

/* PTAlbumViewController */
"Open In..." = "Open In...";

/* PTLeftViewController */
"Open Timeline" = "Open Timeline";

/* PTAlbumViewController
   PTTimelineViewController */
"Please try again after waiting for a while. " = "Please try again after waiting for a while. ";

/* PTSettingsViewController */
"Reset album database" = "Reset album database";

/* PTAlbumViewController */
"Save album to Camera Roll" = "Save album to Camera Roll";

/* PTAlbumViewController */
"Saving..." = "Saving...";

/* PTAlbumViewController
   PTTimelineViewController */
"Saving this album was completed." = "Saving this album was completed.";

/* PTAlbumViewController */
"Select a photo for \"Open in...\"" = "Select a photo for \"Open in...\"";

/* PTAlbumViewController */
"Select photos for facebook" = "Select photos for facebook";

/* PTAlbumViewController */
"Select a photo for twitter" = "Select a photo for twitter";

/* PTAlbumViewController */
"Select a photo for LINE" = "Select a photo for LINE";

/* PTAlbumViewController */
"Select a video for \"Open in...\"" = "Select a video for \"Open in...\"";

/* PTAlbumViewController */
"Select an item for \"Open in...\"" = "Select an item for \"Open in...\"";

/* PTAlbumViewController */
"Select an item for cover photo" = "Select an item for cover photo";

/* PTAlbumViewController */
"Select a photo for cover photo" = "Select a photo for cover photo";

/* PTAlbumViewController */
"Select a video for cover photo" = "Select a video for cover photo";

/* PTAlbumViewController */
"Select items" = "Select items";

/* PTAlbumViewController */
"Select items to add" = "Select items to add";

/* PTAlbumViewController */
"Select items to remove" = "Select items to remove";

/* PTAlbumViewController */
"Select items to save this album" = "Select items to save this album";

/* PTAlbumViewController */
"Select photos" = "Select photos";

/* PTAlbumViewController */
"Select photos for facebook" = "Select photos for facebook";

/* PTAlbumViewController */
"Select photos for mail" = "Select photos for mail";

/* PTAlbumViewController */
"Select photos to add" = "Select photos to add";

/* PTAlbumViewController */
"Select photos to remove" = "Select photos to remove";

/* PTAlbumViewController */
"Select photos to save this album" = "Select photos to save this album";

/* PTAlbumViewController */
"Select videos" = "Select videos";

/* PTAlbumViewController */
"Select videos to add" = "Select videos to add";

/* PTAlbumViewController */
"Select videos to remove" = "Select videos to remove";

/* PTAlbumViewController */
"Select videos to save this album" = "Select videos to save this album";

/* PTLeftViewController */
"Settings" = "Settings";

/* PTAlbumViewController */
"Share items" = "Share items";

/* PTAlbumViewController */
"Share photos" = "Share photos";

/* PTAlbumViewController */
"Share videos" = "Share videos";

/* PTAlbumViewController */
"Sort by date (Ascending)" = "Sort by date (Ascending)";

/* PTAlbumViewController */
"Sort by date (Descending)" = "Sort by date (Descending)";

/* PTAlbumViewController */
"Sort items" = "Sort items";

/* PTAlbumViewController */
"Sort manually" = "Sort manually";

/* PTAlbumViewController */
"Sort photos" = "Sort photos";

/* PTAlbumViewController */
"Sort videos" = "Sort videos";

/* PAPhotoViewController */
"Swipe here\nright to back" = "Swipe here\nright to back";

/* PTAlbumViewController */
"Tap here to enter title" = "Tap here to enter title";

/* PTAlbumViewController */
"These items will removed from this album, but will remain in your Photo Library." = "These items will removed from this album, but will remain in your Photo Library.";

/* PTAlbumViewController */
"These photos will removed from this album, but will remain in your Photo Library." = "These photos will removed from this album, but will remain in your Photo Library.";

/* PTAlbumViewController */
"These videos will removed from this album, but will remain in your Photo Library." = "These videos will removed from this album, but will remain in your Photo Library.";

/* PTAlbumViewController
   PTTimelineViewController */
"This function is not enabled while loading." = "This function is not enabled while loading.";

/* PTCombineViewController
   PTLeftViewController
   PTTimelineViewController */
"Timeline" = "Timeline";

/* PTAlbumViewController */
"Facebook" = "Facebook";

/* PTAlbumViewController */
"Twitter" = "Twitter";

/* PTAlbumViewController */
"LINE" = "LINE";

/* PTAlbumViewController */
"Mail" = "Mail";

/* PTAlbumViewController
   PTCombineAlbumViewController
   PTCombineViewController
   PTDivideViewController
   PTLeftViewController
   PTTimelineViewController */
"Untitled album" = "Untitled album";

/* PTCombineViewController */
"Combine" = "Combine";

/* PTAlbumViewController */
"Select photos (%d/10)" = "Select photos (%d/10)";

/* PTAppDelegate */
"Allow Photti access to your photos." = "Allow Photti access to your photos.";

/* PTAppDelegate */
"Just go to Settings > Privacy > Photos and switch Photti to ON." = "Just go to Settings > Privacy > Photos and switch Photti to ON.";

/* PTAppDelegate */
"Doesn't it review about this application?" = "Doesn't it review about this application?";

/* PTAppDelegate */
"I am an individual developer. Your review leads to my motivation!" = "I am an individual developer. Your review leads to my motivation!";

/* PTAppDelegate */
"Review" = "Review";

/* PTAppDelegate
   PTSettingsViewController */
"Do you load the photos from Photo Stream?" = "Do you load the photos from Photo Stream?";

/* PTSettingsViewController */
"Do you stop loading photos from Photo Stream?" = "Do you stop loading photos from Photo Stream?";

/* PTViewController */
//"When Photo Stream is enabled and there is the same photo in this device, those two photos may be displayed." = "When Photo Stream is enabled and there is the same photo in this device, those two photos may be displayed.";

/* PTViewController
   PTSettingsViewController */
"Disable" = "Disable";

/* PTViewController
 PTSettingsViewController */
"Enable" = "Enable";

/* PTSettingsViewController */
"When loading the photos from Photo Stream is turned ON, timeline may be changed largely. and there is the same photo in this device, those two photos may be displayed." = "When loading the photos from Photo Stream is turned ON, timeline may be changed largely. and there is the same photo in this device, those two photos may be displayed.";

/* PTSettingsViewController */
"When loading the photos from Photo Stream is turned OFF, timeline may be changed largely." = "When loading the photos from Photo Stream is turned OFF, timeline may be changed largely.";

/* PAPhotoData */
"MMM dd, yyyy" = "MMM dd, yyyy";

/* PAPhotoData */
"MMM dd" = "MMM dd";

/* PAPhotoData */
"MMM dd, yyyy HH:mm" = "MMM dd, yyyy HH:mm";

/* PTViewController
   PTAlbumViewController
   PTPhotoViewController */
"Updating..." = "Updating...";

/* PTAlbumViewController */
"Show date in this album" = "Show date in this album";

/* PTAlbumViewController */
"Do not show date in this album" = "Do not show date in this album";

/* PTAlbumViewController */
"Facebook account has not been set" = "Facebook account has not been set";

/* PTAlbumViewController */
"Please set your Facebook account from the Settings app." = "Please set your Facebook account from the Settings app.";

/* PTAlbumViewController */
"Twitter account has not been set" = "Twitter account has not been set";

/* PTAlbumViewController */
"Please set your Twitter account from the Settings app." = "Please set your Twitter account from the Settings app.";

/* PTSearchViewController */
"Search" = "Search";
